{
  "<pad>": 0,
  "<s>": 1,
  "</s>": 2,
  "<unk>": 3,
  " ": 4,
  "о": 5,
  "а": 6,
  "е": 7,
  "и": 8,
  "н": 9,
  "'": 10,
  "т": 11,
  "л": 12,
  "с": 13,
  "в": 14,
  "р": 15,
  "к": 16,
  "м": 17,
  "д": 18,
  "у": 19,
  "п": 20,
  ",": 21,
  "я": 22,
  "ь": 23,
  "г": 24,
  "ы": 25,
  "б": 26,
  "з": 27,
  ".": 28,
  "ч": 29,
  "й": 30,
  "ж": 31,
  "ш": 32,
  "х": 33,
  "ю": 34,
  "ё": 35,
  "-": 36,
  "ц": 37,
  "щ": 38,
  "э": 39,
  "Н": 40,
  "П": 41,
  "В": 42,
  "О": 43,
  "С": 44,
  "ф": 45,
  "К": 46,
  "А": 47,
  "М": 48,
  "!": 49,
  "И": 50,
  "\"": 51,
  "D": 52,
  "R": 53,
  "Т": 54,
  ";": 55,
  "Д": 56,
  "A": 57,
  "B": 58,
  "G": 59,
  "O": 60,
  "?": 61,
  "Б": 62,
  "Г": 63,
  ":": 64,
  "Л": 65,
  "Е": 66,
  "Р": 67,
  "З": 68,
  "Я": 69,
  "Ч": 70,
  "ъ": 71,
  "Э": 72,
  "У": 73,
  "Ф": 74,
  "Х": 75,
  "e": 76,
  "I": 77,
  "Ш": 78,
  "`": 79,
  "a": 80,
  "Ж": 81,
  ")": 82,
  "(": 83,
  "i": 84,
  "E": 85,
  "—": 86,
  "n": 87,
  "s": 88,
  "Ц": 89,
  "m": 90,
  "l": 91,
  "r": 92,
  "o": 93,
  "1": 94,
  "»": 95,
  "«": 96,
  "t": 97,
  "Ю": 98,
  "u": 99,
  "–": 100,
  "d": 101,
  "0": 102,
  "2": 103,
  "c": 104,
  "}": 105,
  "{": 106,
  "8": 107,
  "…": 108,
  "*": 109,
  "7": 110,
  "p": 111,
  "Щ": 112,
  "_": 113,
  "5": 114,
  "3": 115,
  "6": 116,
  "4": 117,
  "h": 118,
  "M": 119,
  "9": 120,
  "v": 121,
  "]": 122,
  "[": 123,
  "g": 124,
  "b": 125,
  "f": 126,
  "V": 127,
  "X": 128,
  "N": 129,
  "é": 130,
  "q": 131,
  "z": 132,
  "y": 133,
  "S": 134,
  "j": 135,
  "C": 136,
  "L": 137,
  "P": 138,
  "x": 139,
  "J": 140,
  "H": 141,
  "|": 142,
  "F": 143,
  "T": 144,
  "k": 145,
  "è": 146,
  "w": 147,
  "і": 148,
  "ê": 149,
  "Й": 150,
  "à": 151,
  "Q": 152,
  "“": 153,
  "Ь": 154,
  "Z": 155,
  "ô": 156,
  "”": 157,
  "/": 158,
  "Ы": 159,
  "®": 160,
  "°": 161,
  "̀": 162,
  "K": 163,
  "ι": 164,
  "U": 165,
  "ò": 166,
  "W": 167,
  "́": 168,
  ">": 169,
  "―": 170,
  "α": 171,
  "<": 172,
  "â": 173,
  "=": 174,
  "Ё": 175,
  "&": 176,
  "’": 177,
  "ђ": 178,
  "є": 179,
  "+": 180,
  "#": 181,
  "ö": 182,
  "ν": 183,
  "Y": 184,
  "ε": 185,
  "μ": 186,
  "κ": 187,
  "^": 188,
  "ρ": 189,
  "σ": 190,
  "ς": 191,
  "ϑ": 192,
  "„": 193,
  "№": 194,
  "û": 195,
  "ó": 196,
  "Љ": 197,
  "ż": 198,
  "ł": 199,
  "~": 200,
  "υ": 201,
  "ω": 202,
  "ί": 203,
  "τ": 204,
  "ο": 205,
  "η": 206,
  "\\": 207,
  "ä": 208,
  "î": 209,
  "ü": 210,
  "ń": 211,
  "Î": 212,
  "Π": 213,
  "φ": 214,
  "π": 215,
  "Ъ": 216,
  "ό": 217,
  "§": 218,
  "Ä": 219,
  "ç": 220,
  "Ç": 221,
  "$": 222,
  "À": 223
}
